/* Toolbar item menu representation */
"Create New Node" = "Neuen Knoten erstellen";

/* Toolbar item menu representation */
"Delete Nodes" = "Knoten löschen";

/* Toolbar item menu representation */
"Fold Nodes" = "Knoten einfalten";

/* Toolbar item menu representation */
"Unfold Nodes" = "Knoten ausfalten";

